/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape uses Bluetooth LE to connect to accessories.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape uses Bluetooth LE to connect to accessories.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape uses your location to provide you with relevant information about your surroundings.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape uses your location to provide you with relevant information about your surroundings.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape uses your location to provide you with relevant information about your surroundings.";


/*  */
"NSMotionUsageDescription" = "Openscape uses motion detection to personalise automatic callouts.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape uses the photo library for attaching photos to feedback.";


